<?php
//000000000000a:27:{s:2:"id";s:3:"426";s:6:"openid";s:28:"ol7EHt51pSuMeHy9T1Y-ZHxla1Kg";s:10:"image_logo";s:63:"http://imageserver.echao.com/uploadfile/20170616/bb6a13f833.jpg";s:5:"title";s:112:"全国在疯抢 唐县商场德诚黄金  足金貔貅玛瑙手串 稀缺抢购 原价498元，现价168元.....";s:10:"start_time";s:19:"2017/06/17 14:11:00";s:8:"end_time";s:19:"2017/06/25 14:20:07";s:14:"original_price";s:3:"498";s:11:"floor_price";s:3:"168";s:13:"bargain_times";s:5:"10000";s:8:"min_sale";s:2:"12";s:8:"max_sale";s:2:"20";s:17:"new_gift_quantity";s:4:"1500";s:13:"gift_quantity";s:4:"1500";s:10:"max_people";s:2:"50";s:13:"gift_describe";s:356:"["http://master.echao.com/bargain/Public/Uploads/IMG593a3dc276fb5.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dd28136c.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dde80aea.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3de5d0c3c.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dea4cfbc.jpeg"]";s:17:"gift_describe_txt";s:1389:"人多力量大   发动群众来砍价！！！ 不怕礼品少，只要朋友多      ！！！
             ps：本活动奖品不采取线上支付、不邮寄，请移步到:：
河北省保定市唐县商场一楼黄金专卖 电话18830200420




 

（由于本次活动太火爆，为了让更多的新老顾客能砍到心仪的招财貔貅，所以又向公司申请了一批） 

 
活动参与规则： 
1.点击上方按钮“我也要玩”参加活动，按提示操作。 
2.分享朋友圈或微信群，让朋友帮你砍价，或者自己砍价，均可！  
3.砍至底价方可购买，凭手机页面去店内登记.


指定黄金貔貅（硬金）手串，含红(黑)玛瑙珠子。原价共计498元，底价158元。 
备注： 1.如红(黑)玛瑙石珠子不喜欢，可调换其他配件珠子，差价另计，不兑现。
 2.本次活动奖品共计1500份，活动价格史无前例，每人限购1件。 
3一人一登记，领取必须凭本人手机号码和微信方可领取。  


貔貅寓意介绍：貔貅，打牌必备，逢赌必赢，只进不出。 
（进财嘴）貔貅以金银珠宝为食，可招财进宝，纳四方之财的寓意。 
（头顶独角）貔貅独角，一生只对一个衷心，为其招财纳福，守财辟邪的寓意。 
（护财尾）貔貅吞天下之财而不漏，只进不出。故有招财进宝的寓意。";s:14:"activity_rules";s:357:"1.点击上方按钮"我也要玩"参加活动。  
2.朋友也能帮你减  .
3.奖品数量有限,达标就会减少一份,份数领完则无法继续报名,亲速度哦!完成后马上可凭手机号码来门店购买。  
4.商品砍至低价方可到店购买。
5.详细地址如下：河北省保定市唐县商场一楼黄金专卖 电话18830200420";s:17:"award_information";s:158:"活动时间：2017/06/16~2017/06/25
 取货时间：2017/06/25~2017/06/28

领奖地址:：河北省保定市唐县商场一楼黄金专卖 电话18830200420";s:20:"company_introduction";s:1978:"德诚黄金有限公司位于历史悠久的福建榕城闽江南岸，占地面积15亩，设施配套齐全的大型现代化工业园多功能标准厂房和办公大楼；拥有专业创意企划、技术研发、开发设计、生产加工、经营管理与批发销售专业人才近千人。经过十几年的积累和发展，如今已形成“两大生产基地、两大运营中心、一家高档财富会所”的战略布局。两大生产基地分别位于深圳、福州，两大运营中心:福州运营中心位于台江特艺城，面积1500多平方米；深圳运营中心位于罗湖区水贝珠宝产业集聚基地，面积600多平方米，一家高档财富会所位于福州市中心区，打造了一种全新的经营模式。正在筹建中的福建长乐文化创意产业园，将打造一个国内颇具规模和影响力，集黄金珠宝研发设计、生产加工、品牌营销为一体的园林式工业园。[1] 
德诚黄金是传播中国黄金珠宝文化的典范，一直以开发时尚、适用、保值等黄
德诚品牌金—德诚金
德诚品牌金—德诚金
金饰品为己任，不断投资基础设备，推出新的技术工艺。公司成立十多年来，已拥有国际一流的设备与专业科研力量，从而成为国内知名的专业生产与销售千足金、千足镶嵌系列饰品及自营进出口的珠宝首饰企业。
多年来，德诚黄金致力于千足金项目的投资与开发，在工艺上不断创新、在服务上不断完善，在战略上长远规划，在发展上科学推进，将公司发展理念与市场发展趋势有机结合，构建可持续发展的运营体系，使企业能够在国际化的环境下，不断实现自主品牌与技术创新，不断提高经营业绩，不断提升企业的知名度与美誉度，通过资源整合与共享，促进管理效率提高，经营效益提升，使企业不断实现整体效益最大化，从而实现企业的快速成长";s:24:"company_introduction_img";s:397:"["http://imageserver.echao.com/uploadfile/20170617/f5fcc64cf3.png","http://imageserver.echao.com/uploadfile/20170617/dd24aba67b.jpg","http://imageserver.echao.com/uploadfile/20170617/b9bcd506a7.jpg","http://imageserver.echao.com/uploadfile/20170617/9a9db4574d.jpg","http://imageserver.echao.com/uploadfile/20170617/94c0d79016.jpg","http://imageserver.echao.com/uploadfile/20170617/2b70ed14eb.jpg"]";s:12:"phone_number";s:11:"18830200420";s:7:"addtime";s:10:"1496989586";s:6:"status";s:1:"0";s:7:"user_cj";s:1:"1";s:7:"user_fx";s:1:"1";s:7:"user_ck";s:2:"15";s:8:"admin_id";s:1:"1";}
?>