<?php
//000000000000a:27:{s:2:"id";s:3:"405";s:6:"openid";s:28:"ol7EHt51pSuMeHy9T1Y-ZHxla1Kg";s:10:"image_logo";s:63:"http://imageserver.echao.com/uploadfile/20170615/edad0c010f.jpg";s:5:"title";s:78:"北京丹姿专卖店“打垮炎热”补水系列疯狂大馈送。。。。";s:10:"start_time";s:19:"2017/06/15 15:40:00";s:8:"end_time";s:19:"2017/06/22 15:45:00";s:14:"original_price";s:3:"241";s:11:"floor_price";s:2:"39";s:13:"bargain_times";s:4:"1000";s:8:"min_sale";s:1:"5";s:8:"max_sale";s:2:"10";s:17:"new_gift_quantity";s:4:"1000";s:13:"gift_quantity";s:4:"1000";s:10:"max_people";s:3:"100";s:13:"gift_describe";s:595:"["http://imageserver.echao.com/uploadfile/20170615/62a88498ab.jpg","http://imageserver.echao.com/uploadfile/20170615/eae924a5d1.jpg","http://imageserver.echao.com/uploadfile/20170615/7541d948f0.jpg","http://imageserver.echao.com/uploadfile/20170615/d5550319ad.jpg","http://imageserver.echao.com/uploadfile/20170615/6fa0eb8db0.jpg","http://imageserver.echao.com/uploadfile/20170615/008d1b2476.jpg","http://imageserver.echao.com/uploadfile/20170615/1ce4f3528d.jpg","http://imageserver.echao.com/uploadfile/20170615/f190b45aad.jpg","http://imageserver.echao.com/uploadfile/20170615/7210e8c97c.jpg"]";s:17:"gift_describe_txt";s:1326:"人多力量大   发动群众来砍价！！！ 不怕礼品少，只要朋友多      ！！！
             ps：本活动奖品不采取线上支付、不邮寄，请移步到北京西城区新街口大街55号丹姿专卖店，敬请光临！
 

（由于本次活动太火爆，为了让更多的新老顾客能砍到心仪的宝贝，所以又向公司申请了一批） 

 
活动参与规则： 
1.点击上方按钮“我也要玩”参加活动，按提示操作。 
2.分享朋友圈或微信群，让朋友帮你砍价，或者自己砍价，均可！  
3.砍至底价方可购买，凭手机页面去店内登记.
4.一人一登记，领取必须凭本人手机号码和微信方可领取。  

上市时间: 2016年月份: 6月限期使用日期范围: 2020-01-01至2020-12-01颜色分类: 深层补水3件套（洁面+水+乳）送109礼包 大 享 .. .... 补水3件套(洁面+水+补水霜)送专享礼包 促 深层补水保湿4件套(洁面+水+乳+补水霜)送109礼包 补水保湿美白遮瑕6件套(洁面+水+乳+霜+紫隔离+BB霜)送249礼包 补水滋养5件套(洁面+水+乳+霜+眼精华)送109礼包 提 前功效: 补水 保湿 滋润 深层清洁规格类型: 正常规格品牌: WETCODE/水密码面部护理套装: 补水滋养套装适合肤质: 任何肤质产地: 中国保质期: 3年";s:14:"activity_rules";s:361:"1.点击上方按钮"我也要玩"参加活动。  
2.朋友也能帮你减  .
3.奖品数量有限,达标就会减少一份,份数领完则无法继续报名,亲速度哦!完成后马上可凭手机号码来门店购买。  
4.商品砍至低价方可到店购买。
5.详细地址如下。 
        北京西城区新街口北大街55号 丹姿水密码专卖";s:17:"award_information";s:285:"活动时间：2017/06/16~2017/07/01
                         取货时间：2017/07/02~2017/07/05

领奖地址:：北京西城区新街口北大街55号 丹姿水密码专卖

         活动时间：2017/06/16~2017/07/01
                         取货时间：2017/07/02~2017/07/05";s:20:"company_introduction";s:3828:"丹姿集团是一家集科研、生产及销售化妆品为一体的高新技术企业，建有广东省企业技术中心、广州市博士后创新实践基地、广州市企业技术中心。基于天然活性物的提取技术及在化妆品中的研究与应用，已成功获批广东省天然活性物护肤品工程技术研究中心。
公司现已建立起一支技术水平高、具有丰富研发及实践经验、同时又不缺乏活力与学习能力、团队结构合理的技术研发人才队伍，20%以上的研发人员为研究生以上学历，且他们中的大多数是在国外知名化妆品公司具有极深造诣的学者专家，多年来从事天然产物的提取、护肤品配方等相关研究，积累了相当丰厚的研究成果和成熟的技术方法，能有效解决研发活动开展过程中所遇到的技术难题。在2016年荣获中国香料香精化妆品工业协会优秀研发团队奖项。同时，自研发中心成立以来，在注重研发能力培养的同时，特别注重研究人员开发管理，有效地建立起技术研发管理、绩效激励等创新管理体制，对设计开发做出创造性贡献的项目人员给予奖励，鼓励员工积极开发新产品。研发中心主要包括基础研究室、分析测评室、产品研究室、市场研究室及技术支持室等功能部门，公司研发中心实验室根据科研需要已配备了设备性能领先的分析测试、功效测评、前处理与开发设备仪器等五十多种一百多台研发及测试分析设备仪器，为各项研究工作的顺利进行提供了基本保证。
在分析测试仪器方面，公司为研发中心配备了高效液相色谱、配顶空进样器的质谱-气相色谱联用仪、激光粒度分布仪、气相色谱仪、非铁磁材料电磁(霍尔效应)测厚仪、原子吸收光谱仪、原子荧光分光光度计、紫外-可见光分光光度计、水分快速测定仪、FRANZ透皮扩散分析仪、纸箱抗压试验机等仪器，已经达到了一般院校、科研院所或专业分析机构的基本配备，也满足了研发中心大部分的分析测试需求。
在功效测评方面，公司配备了一系列国内同行业领先、向世界行业领先技术看齐的测评仪器，包括面部图像分析仪、德国CK皮肤测试仪、英国MTT175毛发物理性质测试仪、皮肤水份流失(TEWL)测试探头等仪器，测评能力已能覆盖90%的所需项目。同时，通过与中德合作咨询有限公司、SGS、广州市质检院等权威机构建立合作关系，进一步扩大公司的测评项目范围以及测试能力。除此以外，测评人员会定期参加一些专业知识和技能的培训，进一步提升主观与客观测评的专业性、准确性。预计在不久的将来，研发中心的功效测评能力可以达到国内领先水平。
在前处理与开发设备仪器方面，研发中心还配备了旋转蒸发仪、微波消解系统、磁力搅拌器、悬臂搅拌器、试管振荡器、台式循环水真空泵、离心机、恒温恒湿防爆培养箱、室内恒温恒湿系统、万分电子天平、超净工作台、立式压力蒸气灭菌器、生化培养箱等仪器，同时还配备了完善的工艺小试、中试设备如反应釜、乳化锅等。满足了各项研究与开发工作的需要，极大的提升了科研的水平与效率。
目前公司共拥有50多件专利，公司自主研发的“新型低油含量油包水技术在化妆品中的研发及应用”和“层状护发凝胶低温分散技术”于2013年分获广东省轻工业协会科学技术进步奖一等奖和三等奖。公司新研发的“絮胶技术在洗发露中的应用”科技成果于2015年获得广东省轻工业协会科学技术进步奖二等奖。";s:24:"company_introduction_img";s:661:"["http://imageserver.echao.com/uploadfile/20170615/62a88498ab.jpg","http://imageserver.echao.com/uploadfile/20170615/eae924a5d1.jpg","http://imageserver.echao.com/uploadfile/20170615/7541d948f0.jpg","http://imageserver.echao.com/uploadfile/20170615/d5550319ad.jpg","http://imageserver.echao.com/uploadfile/20170615/6fa0eb8db0.jpg","http://imageserver.echao.com/uploadfile/20170615/008d1b2476.jpg","http://imageserver.echao.com/uploadfile/20170615/1ce4f3528d.jpg","http://imageserver.echao.com/uploadfile/20170615/f190b45aad.jpg","http://imageserver.echao.com/uploadfile/20170615/7210e8c97c.jpg","http://imageserver.echao.com/uploadfile/20170615/60f76ef98e.png"]";s:12:"phone_number";s:11:"18319926566";s:7:"addtime";s:10:"1497508957";s:6:"status";s:1:"0";s:7:"user_cj";s:1:"1";s:7:"user_fx";s:1:"5";s:7:"user_ck";s:2:"44";s:8:"admin_id";s:1:"0";}
?>