<?php
//000000000000a:27:{s:2:"id";s:3:"418";s:6:"openid";s:28:"ol7EHt51pSuMeHy9T1Y-ZHxla1Kg";s:10:"image_logo";s:63:"http://imageserver.echao.com/uploadfile/20170616/bb6a13f833.jpg";s:5:"title";s:75:"全国在疯抢   稀配珠宝  足金貔貅玛瑙手串 稀缺抢购......";s:10:"start_time";s:19:"2017/06/06 14:11:00";s:8:"end_time";s:19:"2017/06/25 14:20:07";s:14:"original_price";s:3:"498";s:11:"floor_price";s:3:"158";s:13:"bargain_times";s:4:"1000";s:8:"min_sale";s:2:"12";s:8:"max_sale";s:2:"20";s:17:"new_gift_quantity";s:4:"1499";s:13:"gift_quantity";s:4:"1500";s:10:"max_people";s:2:"50";s:13:"gift_describe";s:356:"["http://master.echao.com/bargain/Public/Uploads/IMG593a3dc276fb5.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dd28136c.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dde80aea.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3de5d0c3c.jpeg","http://master.echao.com/bargain/Public/Uploads/IMG593a3dea4cfbc.jpeg"]";s:17:"gift_describe_txt";s:1399:"人多力量大   发动群众来砍价！！！ 不怕礼品少，只要朋友多      ！！！
             ps：本活动奖品不采取线上支付、不邮寄，请移步到:：广州市越秀区侨光路12号万艺广场11楼1111。电话：13822295342





 

（由于本次活动太火爆，为了让更多的新老顾客能砍到心仪的招财貔貅，所以又向公司申请了一批） 

 
活动参与规则： 
1.点击上方按钮“我也要玩”参加活动，按提示操作。 
2.分享朋友圈或微信群，让朋友帮你砍价，或者自己砍价，均可！  
3.砍至底价方可购买，凭手机页面去店内登记.


指定黄金貔貅（硬金）手串，含红(黑)玛瑙珠子。原价共计498元，底价158元。 
备注： 1.如红(黑)玛瑙石珠子不喜欢，可调换其他配件珠子，差价另计，不兑现。
 2.本次活动奖品共计1500份，活动价格史无前例，每人限购1件。 
3一人一登记，领取必须凭本人手机号码和微信方可领取。  


貔貅寓意介绍：貔貅，打牌必备，逢赌必赢，只进不出。 
（进财嘴）貔貅以金银珠宝为食，可招财进宝，纳四方之财的寓意。 
（头顶独角）貔貅独角，一生只对一个衷心，为其招财纳福，守财辟邪的寓意。 
（护财尾）貔貅吞天下之财而不漏，只进不出。故有招财进宝的寓意。";s:14:"activity_rules";s:367:"1.点击上方按钮"我也要玩"参加活动。  
2.朋友也能帮你减  .
3.奖品数量有限,达标就会减少一份,份数领完则无法继续报名,亲速度哦!完成后马上可凭手机号码来门店购买。  
4.商品砍至低价方可到店购买。
5.详细地址如下：广州市越秀区侨光路12号万艺广场11楼1111。电话：13822295342";s:17:"award_information";s:167:"活动时间：2017/06/16~2017/6/25
 取货时间：2017/06/25~2017/06/28

领奖地址:：广州市越秀区侨光路12号万艺广场11楼1111。电话：13822295342";s:20:"company_introduction";s:2392:"品牌介绍
       广州市稀配珠宝有限公司是一家珠宝专业定制公司。主营：钻石、K金、翡翠、黄金、铂金。
各类钻石饰品设计、加工、销售于一体，以直营模式与网络销售模式相结合的专业定制珠宝公司。公司拥有近二十年的珠宝销售行业背景，拥有专业团队和珠宝加工工厂，资源优势突出，实力雄厚。
        稀配珠宝开创了“专属定制”的高端设计路线，秉承“专属+钻石+设计”的理念，为每一位消费者量身定制。稀配珠宝认为，好的珠宝不能只局限于普通买卖，更需要思想、艺术与设计融入其中，稀配珠宝专属定制则赋予珠宝活的灵魂。因此，稀配珠宝始终致力于传播珠宝专属定制的消费理念，让每一位消费者都变身为珠宝设计专家，让珠宝灵动起来。
品牌由来
稀配珠宝梁先生从事各大珠宝品牌货品定制超过二十年，有着资深的专业水平与知识。
       随着人们生活水平的提高，购买钻石饰品已不再是奢侈行为，而更多的是为了满足个人的心理需求。配戴钻饰既是一种个体行为又是社会内容；既是物质形态的表现，又是观念形态的放映，是一种现代社会对人整体素质的客观反映。正是在专业的指导和大胆的探索下，“专属+钻石+设计”的理念逐渐演化成今天的稀配珠宝品牌。
 五大优势 缘定稀配珠宝
第一大优势——精选全球的裸钻库存，全球知名钻石厂家直接供货，上万颗精美钻石，美如星辰，那是爱的集合！
  第二大优势——自我设计的个性定制，拥有自己的珠宝加工厂，个性钻饰自行设计，您对爱的创意，我们帮您呈现。
         第三大优势——颠覆传统的价格优势省去店面、营销等中间环节及高额广告支出，即使是为您专属定制，也能彻底的、毫无争议颠覆传统价格，或许更加突出您的意料！
         第四大优势——时尚前卫的体验中心广州VIP体验中心，尊贵专业的购物指导帮你了解婚戒的含义及加工工艺，舒适优雅的购物环境让您消费的同时真正了解钻石的内涵！
第五大优势——终生回馈您细致入微的体贴服务，钻戒刻字、换款等特色服务，更多可能，我们为您守侯";s:24:"company_introduction_img";s:529:"["http://imageserver.echao.com/uploadfile/20170617/b5a3dba77f.jpg","http://imageserver.echao.com/uploadfile/20170617/3634830ea5.jpg","http://imageserver.echao.com/uploadfile/20170617/bf64f403da.jpg","http://imageserver.echao.com/uploadfile/20170617/776d592316.jpg","http://imageserver.echao.com/uploadfile/20170617/d73c81a08f.jpg","http://imageserver.echao.com/uploadfile/20170617/cebb6301de.jpg","http://imageserver.echao.com/uploadfile/20170617/a3c4cda08f.jpg","http://imageserver.echao.com/uploadfile/20170617/d50acd63cf.jpg"]";s:12:"phone_number";s:0:"";s:7:"addtime";s:10:"1496989586";s:6:"status";s:1:"0";s:7:"user_cj";s:2:"12";s:7:"user_fx";s:1:"7";s:7:"user_ck";s:3:"453";s:8:"admin_id";s:1:"1";}
?>